{
  "subtitle": "", 
  "description": "If you are pregnant or planning to become pregnant, take extra care", 
  "language": "eng_GB", 
  "title": "Should pregnant women be concerned about Zika?", 
  "primary_category": "ed8069bc16574037b6c5256b755097d9", 
  "created_at": "2016-07-13T13:33:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-13T13:49:15.246407+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fe15d3a2f6974df79b08b238ca78548f", 
    "8a6154fa296a42bd9a81f2ec1efcd874", 
    "6e9ab5a59eb742979f808ac46fe6158f", 
    "d2cb26dae5ea4b148b9abb62fcabafb3", 
    "68c4880e27c4430da4bad2ab16b63155", 
    "7aa0c67e17444fbfb73492a9ef3d2bd0", 
    "8873a6958df6427f8f495a1119212004", 
    "3479e471cd634ee88ca858fd16db7a21"
  ], 
  "id": null, 
  "content": "Since the initial reports of a link between Zika and microcephaly, researchers across the world began working to study the link between Zika during pregnancy and microcephaly. \r\n\r\nScientists from the United States Centre for Disease Control (CDC) now say that there is enough evidence to conclude that Zika virus infection during pregnancy is a cause of microcephaly and other severe fetal brain defects and has been linked to problems in infants, including eye defects, hearing loss, and impaired growth. \r\n\r\nScientists are studying the full range of other potential health problems that Zika virus infection during pregnancy may cause.\r\n \r\nBased on the available evidence, the CDC thinks that Zika virus infection in a woman who is not pregnant would not pose a risk for birth defects in future pregnancies after the virus has cleared from her blood. \r\n\r\nBased on what is known about similar infections, they also think that once a person has been infected with Zika virus, he or she is likely to be protected from a future Zika infection.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "ae00e9920e8f449aa47aff4e7dd68bf2", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "should-pregnant-women-be-concerned-about-zika", 
  "uuid": "3479e471cd634ee88ca858fd16db7a21"
}